"16"="A newer version of Darwin Streaming Server is installed. This install cannot continue.";
"17"="Mac OS X version 10.2.8 or later is required. This install cannot continue.";
"18"="Mac OS X Server is not supported. This install cannot continue.";
